chat_system_1041023251_actor_description=Baddyh. Dwarf necromancer.
chat_system_1041023251_snap_0_question=^?^What do you need in my house, mortal?
chat_system_1041023251_snap_0_answer_0=^?^Wow! A dwarven necromancer! After all the horrors of the plague? Well, it's none of my business. I'm here because Zhdack, who lives in Ohres village, wants to call up the spirit of his late wife.
chat_system_1041023251_snap_1_question=^?^Ah, so you want me to gather residual necrotic emanations to carry out a spiritualistic seance!<br>Ok, I can do that, but it won't be free. I will need one magic crystal for the seance.
chat_system_1041023251_snap_1_answer_0=^?^Ok. Here you go. You may begin.
chat_system_1041023251_snap_1_answer_1=^?^I didn't quite understand what you said just now, but anyway, let's do it next time, when I come back.
chat_system_1041023251_snap_3_question=^?^Ah? Where am I? What disturbs me? Is it you?
chat_system_1041023251_snap_3_answer_0=^?^It's... me...
chat_system_1041023251_snap_4_question=^?^Aha! A-ahchoo!! Who's here? Who dares to invoke me from the death world?
chat_system_1041023251_snap_4_answer_0=^?^That pale dwarf invoked you. And no, he's not pale from fright. It's uh... more like a professional feature. But I will be the one asking questions. Your husband has asked me...
chat_system_1041023251_snap_5_question=^?^Zhdack? There's no getting rid of him! He annoyed me while we lived together, and now even in death he won't leave me alone.
chat_system_1041023251_snap_5_answer_0=^?^You can calm down. He wanted to know where you hid all the gold you took. You couldn't have spent it, right?
chat_system_1041023251_snap_6_question=^?^So, maybe I did? What then? Eh? Well, alright. Have you seen our house? It's near the royal castle. I've buried all the gold right behind the castle. So you can search there.
chat_system_1041023251_snap_6_answer_0=^?^Was there a lot of gold?
chat_system_1041023251_snap_7_question=^?^Who knows! I didn't keep close records, just added gold there when I could. So what, do you have any other questions?
chat_system_1041023251_snap_7_answer_0=^?^Tell me, what's it like after death?
chat_system_1041023251_snap_8_question=^?^I can't explain it in words. Fall from some high rock or die heroically in combat, and then you'll see. Or I can strangle you a little right now, what do you think of that?
chat_system_1041023251_snap_8_answer_0=^?^Oh, no, no thank you. Hey, necromancer, you can send her back.
chat_system_1041023251_snap_9_question=^?^Hmm, have you finished with your questions?
chat_system_1041023251_snap_9_answer_0=^?^Didn't you hear?
chat_system_1041023251_snap_10_question=^?^Of course not, I was in a spiritual trance.
chat_system_1041023251_snap_10_answer_0=^?^That's ok, thank you for your help. Goodbye.
chat_system_1041023251_snap_11_question=^?^You again? Want to chat again or you have some other business?
chat_system_1041023251_snap_11_answer_0=^?^I need to invoke the spirit of a deceased dwarf woman.
